/* Cancel */
"Cancel" = "Cancel";

/* Clear */
"Clear" = "Clear";

/* Create Playlist */
"Create Playlist" = "Create Playlist";

/* New Playlist */
"New Playlist" = "New Playlist";

/* no artist */
"no artist" = "no artist";

/* no name */
"no name" = "no name";

/* Queue */
"Queue" = "Queue";

/* Queue Action */
"Queue Action" = "Queue Action";

/* Save */
"Save" = "Save";

/* Untitled */
"Untitled" = "Untitled";

